{
  "Header": {
    "location": "Адресс",
    "phone": "Телефон",
    "email": "Почта",
    "links": {
      "home": "домашняя страница",
      "about": "о нас",
      "service": "Услуги",
      "doctor": "доктора",
      "blog": "блог",
      "contact": "контакты",
      "givingBack": "наша отдача",
      "mission": "миссия",
      "timeline": "история"
    }
  },
  "Index": {
    "Preview": {
      "title": "Познакомьтесь с вашим лучшим доктором здесь",
      "subTitle": "Высокое качество оказываемой медицинской помощи – главный приоритет нашей работы. В нашем медицинском центре постоянно совершенствуется система управления и контроля качества, внедряется передовой опыт, учитываются пожелания и отзывы пациентов.",
      "appointment": "Записаться",
      "learnMore": "узнать больше",
      "address": "Расположение офиса",
      "schedule": "С ПН по ПТ",
      "email": "Почта"
    }
  },
  "Appointment": {
    "title": "Оформить запись",
    "fullName": "ФИО",
    "phone": "Телефон",
    "date": "Дата",
    "button": "Оформить запись"
  },
  "Services": {
    "title": "Наши услуги",
    "subTitle": "Медицинский центр работает в формате универсальной семейной клиники. В сферу нашей деятельности входят все виды медицинской помощи: диагностика, лечение, восстановление и профилактика.",
    "list": {
      "cardiology": {
        "title": "Кардиология",
        "description": "Наши врачи располагают всеми возможностями для диагностики, лечения и профилактики патологий сердечно-сосудистой системы. В клинике имеется современное оборудование для быстрой постановки точного диагноза."
      },
      "dental": {
        "title": "Стоматология",
        "description": "Наш медицинский центр предлагает современные методы лечения кариеса и других заболеваний зубов у взрослых и детей. У нас вы можете воспользоваться новейшими достижениями в области стоматологии."
      },
      "ophtalmology": {
        "title": "Офтальмология",
        "description": "Наши специалисты с многолетним опытом следят за внедрением новейших методик лечения в области офтальмологии. Техническая база представлена медицинским оборудованием последнего поколения."
      },
      "outpatient": {
        "title": "Амбулаторная хирургия",
        "description": "Благодаря опыту врачей и современному оборудованию в амбулаторном хирургическом отделении нашей клиники нам удается проводить даже сложные операции и обеспечивать максимальный комфорт пациентов."
      },
      "gynaecological": {
        "title": "Гинекология",
        "description": "Применение оборудования экспертного класса позволяет точно установить диагноз и выявить патологии на начальных стадиях. От женского здоровья зависит здоровье будущего поколения, именно поэтому в нашей клинике уделяется особое внимание."
      },
      "analysis": {
        "title": "Лабораторные анализы",
        "description": "Лабораторная диагностика в нашей клинике включает в себя широкий спектр исследований. Медицинский центр диагностики проводит забор всех основных анализов (крови, кала, мочи, семенной жидкости у мужчин и еще более тысячи платных услуг и исследований)."
      }
    }
  }
}
